Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=547_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma uudessa Sajoksessa 28.-29.03.2012
smn: Säminuorâi taaidâtábáhtus uđđâ Sajosist 28.-29.03.2012

source: Saamelaisnuorten taidetapahtuma järjestetään juuri valmistuneessa Saamelaiskulttuurikeskus Sajoksessa Inarissa maaliskuun lopussa.
smn: Säminuorâi taaidâtábáhtus uárnejuvvoo eidu valmâštum Säämi kulttuurkuávdáš Sajosist Anarist njuhčâmáánu loopâst.

source: Tapahtuman valtakunnallisena pääteemana on musiikki eri lajeissaan.
smn: Tábáhtus väldikodálâš válduteeman lii muusik jieškote-uv šlajâinis.

source: Lisäksi nuoret pääsevät kilpailemaan suopunginheitossa Sajoksen ympäristössä, jossa järjestetään myös vanhan ajan mäystinsuksilla hiihdettävä suopunkiviesti.
smn: Lasseen nuoráh peessih kištottâllâđ njuárustmist Sajos pirrâsist, kost uárnejuvvoo meid suoppâinviestâ, mon čyeigih tovláá ääigi päddisavehijguin.

source: Taidetapahtumassa valitaan saamelaisnuorten edustajat Nuori Kulttuuri SOUNDS – tapahtumaan, joka pidetään Turussa 25.-27.05.2012.
smn: Taaidâtábáhtusâst väljejuvvojeh säminuorâi ovdâsteijeeh Nuorâ Kulttuur SOUNDS – tábáhtusân, mii tuálloo Tuurkust 25.– 27.05.2012.

source: Saamelaisnuorten taidetapahtuma on tänä vuonna kaksipäiväinen, jolla juhlistetaan samalla uuden Sajoksen valmistumista.
smn: Säminuorâi taaidâtábáhtus pištá taan ive kyehti peeivi, moin ávuduvvoo siämmást uđđâ Sajos valmâštume.

source: Osallistujille varataan yöpymismahdollisuus Inarin kirkonkylässä.
smn: Uásálisteid väriduvvoo ijâstâllâmmáhđulâšvuotâ Aanaar markkânist.

source: Saamelaiskäräjät tiedottaa kouluille hyvissä ajoin tapahtuman järjestelyistä ja ilmoittautumisaikataulusta.
smn: Sämitigge tieđeet škovláid puorijn aaigijn tábáhtus orniistâlmijn ja almottâttâmäigitavlust.

source: Valtakunnallisen tapahtuman säännöt, joita noudatamme myös saamelaisnuorten taidetapahtumassa, löytyvät tästä linkistä http://nuorikulttuuri.fi/sounds /.
smn: Väldikodálii tábáhtus njuolgâdusah, maid nuávdittep meid säminuorâi taaidâtábáhtusâst, kávnojeh taan liiŋkâst http://nuorikulttuuri.fi/sounds /.

source: Taidetapahtuman valmistelijana saamelaiskäräjillä toimii oppimateriaalisuunnittelija Anni Näkkäläjärvi (anni.
smn: Taaidâtábáhtus valmâštellen sämitiggeest tuáimá oppâmateriaalvuávájeijee Anni Näkkäläjärvi (anni.

source: fi) yhdessä nuorisosihteeri Inka Nuorgamin (inka.
smn: fi) oovtâst nuorâičällee Inka Nuorgamijn (inka.

source: fi) kanssa.
smn: fi).

source: Seuraa nettisivuja !
smn: Čuávu nettisiijđoid !

source: Aiempien saamelaisnuorten taidetapahtumien raportit ovat nähtävissä tästä.
smn: Ovdebij säminuorâi taaidâtábáhtusâi raporteh láá uáinimnáál täst.
